Repository: back18/Periodica
Catalog: Periodica/Strings/*/Resources.resw
Source language: en_us
Languages: zh_cn

# detailHdAtomic.Text
source: Atomic Properties
zh_cn: 原子性质

# detailHdConfiguration.Text
source: Configuration
zh_cn: 构型

# detailHdHistory.Text
source: History
zh_cn: 历史

# detailHdLinks.Text
source: Links
zh_cn: 链接

# detailHdPhysical.Text
source: Physical Properties
zh_cn: 物理性质

# detailLblAtomicRadius.Text
source: Atomic Radius
zh_cn: 原子半径

# detailLblBoilingPoint.Text
source: Boiling Point
zh_cn: 沸点

# detailLblConfiguration.Text
source: Electron Configuration
zh_cn: 电子构型

# detailLblCovalentRadius.Text
source: Covalent Radius (single)
zh_cn: 共价半径

# detailLblDensity.Text
source: Density
zh_cn: 密度

# detailLblElectronAffinity.Text
source: Electron Affinity
zh_cn: 电子亲和能

# detailLblElectronegativity.Text
source: Electronegativity (Pauling)
zh_cn: 电负性

# detailLblHeatCapacity.Text
source: Heat Capacity
zh_cn: 热容量

# detailLblHeatOfFusion.Text
source: Heat of Fusion
zh_cn: 熔化热

# detailLblHeatOfVaporization.Text
source: Heat of Vaporization
zh_cn: 汽化热

# detailLblIonizationEnergy.Text
source: First Ionization Energy
zh_cn: 第一电离能

# detailLblMass.Text
source: Atomic Weight
zh_cn: 原子质量

# detailLblMeltingPoint.Text
source: Melting Point
zh_cn: 熔点

# detailLblMolarVolume.Text
source: Molar Volume
zh_cn: 摩尔体积

# detailLblOxidationStates.Text
source: Oxidation States
zh_cn: 氧化态

# detailLblShellConfig.Text
source: Electrons per Shell
zh_cn: 每层电子数

# detailLblThermalConductivity.Text
source: Thermal Conductivity
zh_cn: 导热系数

# detailLblVanDerWaalsRadius.Text
source: Van-Der-Waals Radius
zh_cn: 范德华半径

# mainListHeaderNumber.Content
source: No.
zh_cn: 序号

# mainListHeaderSymbol.Content
source: Symbol
zh_cn: 符号

# detailHdAbundance.Text
source: Abundance
zh_cn: 丰度

# detailLblAbundanceCrust.Text
source: In Earth's Crust
zh_cn: 在地球中

# detailLblAbundanceUniverse.Text
source: In Universe
zh_cn: 在宇宙中

# detailLblDiscovered.Text
source: Year of Discovery
zh_cn: 发现年份

# detailLblDiscoveredBy.Text
source: Discovered By
zh_cn: 发现者

# mainButAbout.Label
source: About
zh_cn: 关于

# mainButExport.Label
source: Export
zh_cn: 退出

# settingsPivotAbout.Text
source: About
zh_cn: 关于

# settingsPivotGeneral.Text
source: General
zh_cn: 通用

# settingsHeaderAppearance.Text
source: Appearance
zh_cn: 外观

# settingsHeaderData.Text
source: Periodic Table
zh_cn: 元素周期表

# settingsLanguage.Text
source: Language
zh_cn: 语言

# settingsShownData.Text
source: Shown Element Property
zh_cn: 周期表属性

# settingsTempUnit.Text
source: Temperature
zh_cn: 温度单位

# settingsTempUnitCelsius.Content
source: Celsius
zh_cn: 摄氏度

# settingsTempUnitFahrenheit.Content
source: Fahrenheit
zh_cn: 华氏度

# settingsTempUnitKelvin.Content
source: Kelvin
zh_cn: 开尔文

# settingsTheme.Text
source: Theme
zh_cn: 主题

# settingsThemeDark.Content
source: Dark Theme
zh_cn: 深色主题

# settingsThemeLight.Content
source: Light Theme
zh_cn: 浅色主题

# settingsThemeWindowsTheme.Content
source: Windows default
zh_cn: Windows 默认

# settingsTitle.Text
source: Settings
zh_cn: 设置

# detailButCopy.Label
source: Copy To Clipboard
zh_cn: 复制到剪切板

# mainButSettings.Label
source: Settings
zh_cn: 设置

# mainBoxSearch.PlaceholderText
source: Search
zh_cn: 搜索

# mainTxtSearch.Text
source: Results for
zh_cn: 结果如下

# settingsPropAbundanceCrust.Content
source: Abundance (Earth)
zh_cn: 丰度（地球）

# settingsPropAbundanceUniverse.Content
source: Abundance (Universe)
zh_cn: 丰度（宇宙）

# settingsPropAtomicMass.Content
source: Atomic Mass
zh_cn: 原子质量

# settingsPropDensity.Content
source: Density
zh_cn: 密度

# settingsPropElectronegativity.Content
source: Electronegativity
zh_cn: 电负性

# settingsPropAtomicRadius.Content
source: Atomic Radius
zh_cn: 原子半径

# settingsPropHeatCapacity.Content
source: Heat Capacity
zh_cn: 热容量

# settingsPropBoilingPoint.Content
source: Boiling Point
zh_cn: 沸点

# settingsPropMeltingPoint.Content
source: Melting Point
zh_cn: 熔点

# detailButNext.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Next Element
zh_cn: 下一个元素

# detailButPrev.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Previous Element
zh_cn: 上一个元素

# mainLblColorBy.Text
source: Color By
zh_cn: 颜色

# mainPivList.Header
source: List
zh_cn: 列表

# mainPivTable.Header
source: Start
zh_cn: 周期表

# settingsLblLangNotice.Text
source: The new language is applied after restarting the app.
zh_cn: 重新启动应用程序后将应用新语言。

# settingsToggleCustomLang.Header
source: Use Custom Language
zh_cn: 使用自定义语言

# settingsShownListProperties.Text
source: Properties in List
zh_cn: 列表属性

# settingsHeaderPrivacy.Text
source: Privacy Policy
zh_cn: 隐私政策

# settingsLblPrivacy.Text
source: This app does not collect any personal data.
zh_cn: 此应用程序不收集任何个人数据。

# settingsPropLocalizedName.Content
source: Name
zh_cn: 名称

# mainButRate.Label
source: Rate This App
zh_cn: 评价这个应用

# settingsLblDataNote.Text
source: All element data is open source and can be found at
zh_cn: 所有元素数据都是开源的，可以在以下网址找到：

# settingsPivotColors.Text
source: Colors
zh_cn: 颜色

# mainButZoomIn.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Zoom In
zh_cn: 放大

# mainButZoomOut.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Zoom Out
zh_cn: 缩小

# mainButDonate.Label
source: Donate
zh_cn: 捐赠
